<!DOCTYPE html>
<html lang="es">


<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title> Manifiesto Supremacista del Arte Institucional </title>
</head>
<body>

<<h1><strong> Manifiesto Supremacista del Arte Institucional&nbsp;</strong></h1>
<ol>
<li><strong> Muchos movimientos art&iacute;sticos en el pasado han pretendido desafiar al arte institucional.</strong></li>
<li><strong> La mayor&iacute;a de estos movimientos han reivindicado el establishment y desafiaban al status quo del Mundo del Arte.</strong></li>
<li><strong> Nosotros y nosotras apoyamos a la historia del Arte tal cual ha sucedido y no renegamos de los movimientos art&iacute;sticos del pasado.&nbsp;</strong></li>
<li><strong> En nuestra &eacute;poca estamos viviendo cambios sociales y transformaciones incre&iacute;bles a todos los niveles, que generan un desconcierto absoluto acerca del futuro.&nbsp;</strong></li>
<li><strong> A nivel art&iacute;stico, una nueva t&eacute;cnica fascinante ha hecho acto de presencia, apoy&aacute;ndose en la tecnolog&iacute;a blockchain: los NFT.</strong></li>
<li><strong> No nos consideramos reaccionarios ante lo nuevo, ni neoluditas contra nuevas tecnolog&iacute;as en general, ni particularmente contra las cadenas de bloques ni las nuevas oportunidades de expresi&oacute;n art&iacute;stica y comercializaci&oacute;n que implican.&nbsp;</strong></li>
<li><strong> Pero s&iacute; que vemos con gran escepticismo el tipo de corrientes presuntamente art&iacute;sticas predominantes en este nuevo campo.</strong></li>
<li><strong> Las cadenas de bloques y los NFT que se atan en ellas, son solo un instrumento. Tanto pueden liberarse de esos bloques maravillas que despierten las m&aacute;s puras curiosidades, como encadenar el Arte y echarlo a las mayores profundidades del mar y a un periodo de oscuridad. Es tanto Pandora como su &aacute;nfora. Un poder de lo tan bueno, pero desgraciadamente escaso, que genera inevitablemente desdicha.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></li>
<li><strong> Sin negar su posibilidad de categor&iacute;a art&iacute;stica, consideramos que la mayor&iacute;a de NFTs que se comercializan no tienen valor art&iacute;stico apreciable alguno.&nbsp;</strong></li>
<li><strong> Sin menospreciar las posibilidades art&iacute;sticas de los NFT, creemos que el mundo institucional del arte tiene un papel relevante en discriminar y separar el grano de la paja en todo ese Metaverso salvaje que ha proliferado descentralizadamente sin criterio est&eacute;tico ni cr&iacute;tica art&iacute;stica. Precisamente, </strong><strong><em>'cr&iacute;tica'</em></strong><strong> proviene de la palabra griega </strong><strong><em>'kritikos'</em></strong><strong> ("capaz de emitir juicios") y de </strong><strong><em>'krinein'</em></strong><strong> ("separar, distinguir"). Ra&iacute;z compartida con la palabra crisis: juzgar, analizar, cuando algo se rompe y hay que decidir qu&eacute; hacer. El estado de caos e incertidumbre lo encontramos en lat&iacute;n como </strong><strong><em>crisis</em></strong><strong>, del griego </strong><strong><em>krisis</em></strong><strong>, relacionado con el verbo </strong><strong><em>krinein</em></strong><strong>, que significa 'juzgar' y tambi&eacute;n implica 'decisi&oacute;n' o 'separaci&oacute;n', siendo evidente su ra&iacute;z en el indoeuropeo </strong><strong><em>krei</em></strong><strong>-, 'cortar' para 'elegir'; complementado con el sufijo -sis, que com&uacute;nmente aparece en la terminolog&iacute;a m&eacute;dica para indicar una condici&oacute;n patol&oacute;gica, aplic&aacute;ndose en este caso en el sentido de identificar una situaci&oacute;n problem&aacute;tica.&nbsp;</strong></li>
<li><strong> Pese la apariencia de horizontalidad, los nuevos canales de comercializaci&oacute;n de "cryptoarte" generan nuevas jerarqu&iacute;as, pero rigen sin criterio &mdash;m&aacute;s que el poder de mercado logrado, sea cual sea la causa. Esto genera una falta absoluta de oportunidades reales a los nuevos participantes. Lo de la desigualdad en las oportunidades reales para los nuevos participantes no es algo novedoso, pero por lo menos en el viejo mundo centralizado cab&iacute;a la posibilidad de enmienda y rectificaci&oacute;n, permiti&eacute;ndose la toma de medidas correctoras. En este nuevo modelo de comercializaci&oacute;n supuestamente descentralizado, no hay la posibilidad t&eacute;cnica de garantizar una igualdad de oportunidades real. Solo el poderoso don dinero cuenta como causa de brillo por encima del resto de miles y millones de obras.&nbsp;</strong></li>
<li><strong> La desigualdad de oportunidades reales para los nuevos participantes no es algo nuevo, pero al menos, en el viejo mundo del Arte centralizado, exist&iacute;a una posibilidad de enmienda y rectificaci&oacute;n desde fuera, permitiendo la implementaci&oacute;n de medidas correctivas ex&oacute;genas al modelo. En este nuevo modelo de distribuci&oacute;n supuestamente descentralizada, no hay posibilidades t&eacute;cnicas de garantizar un acceso igualitario real. S&oacute;lo el dinero puede hacer que algunas obras de arte brillen por encima del resto de miles y millones de obras. As&iacute;, en la actualidad, este modelo supuestamente descentralizado, tiene lo peor de los dos mundos: la ceguera de la selecci&oacute;n ca&oacute;tica y aleatoria (incapaz de apreciar la belleza del Arte real), la demostraci&oacute;n de poder derivada del dinero, y la falta de oportunidades justas para todos. Y adem&aacute;s, en ocasiones, las obras de arte pueden estar m&aacute;s censuradas en los mercados descentralizados, que en las propias galer&iacute;as de arte y museos.&nbsp;</strong></li>
<li><strong> Adem&aacute;s, los nuevos modelos de comercializaci&oacute;n [presuntamente] descentralizada solo son parcialmente descentralizados: el modo por el cual se destacan en las portadas de los portales unas colecciones sobre otras, no es transparente, y tampoco se validan y verifican las colecciones (para evitar, por ejemplo, caer en estafas que consisten en hacer reproducciones ileg&iacute;timas respecto colecciones originales) de un modo justo. Y probablemente casi todas las obras que acaban destacando por ventas han tenido que realizar un inmenso gasto en publicidad y marketing en influencers especializados del &ldquo;cryptoarte&rdquo;. Influencers que son absolutamente 0 cr&iacute;ticos acerca de lo que promocionan. Poderoso caballero es don dinero, una vez m&aacute;s. Este modelo no tiene nada que ver con la emancipaci&oacute;n de la Humanidad.&nbsp;</strong></li>
<li><strong> Sin actos de curaci&oacute;n del arte que se expone en los principales portales de NFTs, por parte de expertos, acad&eacute;micos y profesionales del Arte, que tengan cierta sensibilidad progresista y abiertos a los cambios, no habr&aacute; encaje posible de este nuevo mundo virtual en la Historia del Arte.&nbsp;</strong></li>
<li><strong> Por todo ello, hoy empieza un movimiento art&iacute;stico y pol&iacute;tico, que no pretende otra cosa que reconciliar la gran novedad, revolucionaria en muchos sentidos, de los NFT y el &ldquo;cryptoarte&rdquo;, fruto de la tecnolog&iacute;a blockchain, con el mundo institucional del Arte.</strong></li>
<li><strong> Decimos s&iacute; a la entrada de la cadena de bloques en el sistema del Arte, o m&aacute;s precisamente, al verdadero Arte que ingresara a la blockchain, pero solo si hace que la Humanidad sea m&aacute;s libre, en lugar de crear nuevas cadenas, incluso m&aacute;s fuertes que las antiguas (que al menos pod&iacute;an corromperse con el &oacute;xido, lo que les permiti&oacute; romperse eventualmente despu&eacute;s de mucho tiempo; mientras tanto, las nuevas cadenas de bloques permanecen inmutables, lo que puede ser una fortaleza muy apreciada, pero tambi&eacute;n puede fosilizar algunas injusticias).&nbsp;</strong></li>
<li><strong> Una reconciliaci&oacute;n que solo puede lograrse a trav&eacute;s del reconocimiento mutuo de los integrantes del sistema del Arte, ya sean de los m&aacute;s tradicionales y resultantes de una determinada trayectoria hist&oacute;rica, pero abiertos al cambio, o de los totalmente contempor&aacute;neos, aparecidos de la nada, gracias a esta innovaci&oacute;n t&eacute;cnica, que son hijos de la descentralizaci&oacute;n y del caos de las redes.&nbsp;</strong></li>
<li><strong> Desde hoy, d&iacute;a 8 de febrero de 2022, se proclama el nacimiento del Movimiento Supremacista del Arte Institucional (Institutional Art Supremacy Movement).&nbsp;</strong></li>
<li><strong> Los supremacistas del arte institucional creen en la necesidad de instituciones, ya sean privadas o p&uacute;blicas, comerciales o acad&eacute;micas, teor&eacute;ticas o pr&aacute;cticas, para la posibilidad de la existencia del Arte en may&uacute;scula. Sin instituciones no hay criterios, est&eacute;n confrontados o en armon&iacute;a, que permitan dirimir la situaci&oacute;n ontol&oacute;gica del Arte, y pautar un lenguaje sobre los fen&oacute;menos est&eacute;ticos y art&iacute;sticos.&nbsp;</strong></li>
<li><strong> El supremacismo del arte institucional no equivale a un supremacismo del arte tradicional ni a un movimiento reaccionario contra los NFT. Y mucho menos tiene que ver con otro tipo de supremacismo racista o especista. Al contrario, las instituciones tienen un rol importante en garantizar la inclusi&oacute;n de todos los colectivos normalmente excluidos, cosa que de por s&iacute; no puede garantizar &uacute;nicamente el poder de mercado y don dinero, que actualmente gobierna sin l&iacute;mites el sistema &ldquo;descentralizado&rdquo; del &ldquo;cryptoarte&rdquo;.&nbsp;</strong></li>
<li><strong> No se trata de una mera declaraci&oacute;n simb&oacute;lica, sino que se ponen en marcha los primeros pasos para lograr una transformaci&oacute;n institucional adecuada a los tiempos actuales.&nbsp;</strong></li>
<li><strong> Pasos tan acordes al momento actual como la constituci&oacute;n de las primeras DAOs del mundo del Arte institucional. Quedan fundadas hoy Art Galleries DAO y Art Museums DAO, en sus respectivas actas fundacionales.&nbsp;</strong></li>
<li><strong> Estos son los primeros pasos de muchos por venir, que tienen por objeto construir un futuro donde el Arte tenga el lugar que la Humanidad merece, para cultivar y culturizar a una sociedad que necesita de valores elevados para guiar su progresi&oacute;n, y evitar caer en la desesperaci&oacute;n y la oscuridad de la que tanto cost&oacute; liberarnos.&nbsp;</strong></li>
<li><strong> La criptograf&iacute;a y la blockchain pueden ser una herramienta que juega favor de lograr la emancipaci&oacute;n y mayor&iacute;a de edad de la Humanidad, pero solo ser&aacute; as&iacute; si somos capaces de pensar cr&iacute;ticamente acerca de las instituciones que desarrollamos para vivir y convivir con justicia y empat&iacute;a, algo que las cadenas de bloques mec&aacute;nicamente ciegas nunca ofrecer&aacute;n por s&iacute; mismas.&nbsp;</strong></li>
<li><strong> Las cadenas de bloques son ciegas, pero una tecnolog&iacute;a fuerte que puede ayudar a la cultura y al arte a escapar de su camino contra el agujero negro contenedor de escombros de la Historia.</strong></li>
</ol>
<p><strong><img src="https://ipfs.io/ipfs/bafybeibstqipfpgn5ywuvigpifytj4paeikm5v7uhiptoj7opvqwfgsdky/image.jpeg" alt="" width="800" height="799" /></strong></p>

</body>
</html>