<!DOCTYPE html>
<html lang="es">


<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title></title>
</head>
<body>

<p><strong>Explicaci&oacute;n de la TDAH mediante la Met&aacute;fora de los Cometas del Sistema Solar (Teor&iacute;a de los Cometas Art&iacute;sticos: TCA)</strong></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">TDAH significa Teor&iacute;a Definitiva del Arte y su Historia seg&uacute;n sus siglas. Esta teor&iacute;a se propone explicar qu&eacute; es el arte, el Arte, etc., y qu&eacute; lugar juega la Historia del Arte y las distintas instituciones del mundo del Arte.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La clave de la TDAH es la distinci&oacute;n entre arte y Arte, y la intenci&oacute;n del artista, as&iacute; como la recepci&oacute;n y la funci&oacute;n del sistema del Arte. Para explicarlo, voy a utilizar una met&aacute;fora o s&iacute;mil partir de un sistema planetario.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">En un sistema planetario como el solar hay un astro central que brilla y que hace brillar a otros cuerpos celestes: y esos otros cuerpos celestes, como los planetas, como el terr&iacute;cola (la madre Tierra donde vivimos) y otros, que en el pasado eran considerados dioses&hellip;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Saturno es considerado el planeta que representa a los genios: el de los artistas. Para los astr&oacute;nomos y astr&oacute;logos antiguos era el s&eacute;ptimo y &uacute;ltimo planeta de nuestro sistema solar, aquel que yac&iacute;a en el l&iacute;mite, en la fronteras de lo desconocido. Y de aqu&iacute; tom&oacute; seguramente el simbolismo de ser el planeta, la deidad o el arquetipo de los "l&iacute;mites", aquello que limita al alma humana, pero tambi&eacute;n el guardi&aacute;n mismo de la puerta hacia el l&iacute;mite de la existencia con la cual se obtiene la trascendencia.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Despu&eacute;s de llegar desde los babilonios a los griegos, &eacute;stos consolidaron un sistema de divisi&oacute;n de los planetas, en ben&eacute;ficos y mal&eacute;ficos, que fue la base de las predicciones astrol&oacute;gicas posteriores. Saturno fue catalogado como astro mal&eacute;fico, lo cual condicion&oacute; el hecho de que posteriormente se asociara la influencia de este planeta con la melancol&iacute;a. La melancol&iacute;a, en su m&aacute;s b&aacute;sica acepci&oacute;n, define un permanente estado an&iacute;mico de tristeza y desinter&eacute;s que dominan el &aacute;nimo de quien la adolece, afectando todas sus emociones. Marsilio Ficino, cre&iacute;a que los &ldquo;inspirados&rdquo; estaban bajo un estado de locura divina. A partir de entonces se acept&oacute; la idea de que el artista creaba bajo un estado de locura inspirada, una locura que dependiendo de su grado de intensidad pod&iacute;a ser positiva y convertirse en un genio, o negativa convirti&eacute;ndose en una patolog&iacute;a.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">El artista, a base de polvo y hielo, el material de los anillos de Saturno, crea po&eacute;ticamente una obra, y la propone candidata ante los c&iacute;rculos celestes del Sistema [Solar], en especial ante el Sol, que representa al oro (el caballero Don Dinero) y la luz del sistema expositivo, que es el agente primario del mundo del Arte. Y lanza la obra como proyecto, para que sea evaluada y revalorizada.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Esta precipitaci&oacute;n puede producir un brillo tenue, que aunque pueda ir creciendo a lo largo del tiempo, necesita de telescopios, en manos de expertos astr&oacute;nomos del Mundo del Arte, para poder ser contemplada y apreciada.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">No obstante, excepcionalmente, algunas obras logran un brillo tan grande que es incluso visible a simple vista por el gran p&uacute;blico. La mayor&iacute;a de veces se tratar&aacute; de un brillo ef&iacute;mero, que se atenuar&aacute; y apagar&aacute; para siempre. He aqu&iacute; donde entra el papel del mundo del Arte institucional de segundo nivel, m&aacute;s all&aacute; del necesario y primordial desarrollo comercial y expositivo, para forjar rutas m&aacute;s o menos estables, y trayectorias (de los sujetos artistas y de los objetos art&iacute;sticos) compatibles con la &ldquo;eternidad&rdquo;, que permita que algunas obras puedan aspirar a la perdurabilidad, y que no tengan un impacto ef&iacute;mero como el de una estrella fugaz.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">La pauta de repetici&oacute;n que hacen los c&iacute;rculos institucionales del Arte construye, a base de machacar, reiterar e insistir, y planificar, una trayectoria de las obras de arte, para que tengan muchos m&aacute;s n&uacute;meros de establecer una regularidad como meteoro. Muy pocas obras sobre el total que son proyectadas son capaces de brillar gracias a los c&iacute;rculos del Arte: y sin brillo, tendr&aacute;n cero oportunidades de llegar a ser objeto de institucionalizaci&oacute;n, es decir, de seguir una trayectoria que permita a la obra ascender a lo alto del Olimpo y de ah&iacute;, trascender. Incluso siguiendo la trayectoria correcta, muy pocas lograr&aacute;n finalmente llegar al trono, pero una vez ah&iacute;, lograr&aacute;n la eternidad reservada a tan pocas piezas de Arte. Esas piezas que no solo han brillado una vez, de modo ef&iacute;mero, m&aacute;s o menos entre el p&uacute;blico especializado o general, sino que retornan y vuelven a brillar, por lograr el inter&eacute;s de la Historia del Arte y de los grandes museos, e incrustarse en los cielos.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Solo la Historia y el esp&iacute;ritu del tiempo podr&aacute; determinar qu&eacute; obras podr&aacute;n entronarse divinamente y eternamente en el Olimpo, pero tanto el grado de brillantez, primero, como luego la insistencia sist&eacute;mica del mundo del Arte, en ir forjando su &oacute;rbita &ndash;hasta que pueda devenir regular (o al contrario, forzando la salida exc&eacute;ntrica de obras muy brillantes para el p&uacute;blico, pero durante muy pocos instantes, y que consideren los ojos expertos que no conviene destacar)&ndash;, pueden influenciar mucho su probabilidad de &eacute;xito. De provocar una salida desde su destino normal al olvido y oscuridad eterna, hasta entrar en la &oacute;rbita circular eterna de lo divino.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Cuando eso ha sucedido, hablamos de que se han formado obras de Arte, en may&uacute;scula, siendo el Arte la acumulaci&oacute;n hist&oacute;rica de obras de Arte con nombres propios. En contraposici&oacute;n a &laquo;arte&raquo;, que es toda obra cuyo artista trata que logre plusvalor est&eacute;tico m&aacute;s all&aacute; de su coste de producci&oacute;n, es decir, que genere un valor social (a un grupo o 1 individuo) solo mediante su contemplaci&oacute;n y apreciaci&oacute;n fundamentalmente est&eacute;tica.&nbsp;</span></p>
<p>&nbsp;</p>
<p>&nbsp;<img src="https://ipfs.io/ipfs/bafybeiarvrxcwfsg4whu4i7ppjrrfob2nsurkchjazwwysr4yzkpbg3gjq/image.jpeg" alt="" width="640" height="640" /></p>
<p>&nbsp;</p>

</body>
</html>